/* Bundle display name */
"CFBundleDisplayName" = "AdGuard Safari Icon";

/* (No Comment) */
"NSHumanReadableDescription" = "You can use this icon to manage AdGuard for Safari settings. For instance, pause blocking on a website, or block an ad manually.";
